[
    {
      "_id": 1,
      "title": "IMPLANTS",
      "details": "Dental implants are replacement tooth roots. Implants provide a strong foundation for fixed (permanent) or removable replacement teeth that are made to match your natural teeth.",
      "image": "https://i.ibb.co/9TTcZq6/dental-2.jpg"
    },
    {
      "_id": 2,
      "title": "DENTISTRY",
      "details": "Dentistry, the profession concerned with the prevention and treatment of oral disease, including diseases of the teeth and supporting structures and diseases of the soft tissues of the mouth.",
      "image": "https://i.ibb.co/r5vspxV/dental-3.jpg"
    },
    {
      "_id": 3,
      "title": "DENTAL SERVICES",
      "details": "General dentists prevent, evaluate, diagnose, and treat diseases of the oral cavity, as well as maintain the function and appearance of the teeth.",
      "image": "https://i.ibb.co/GWw15G1/dental-1.jpg"
    },
    {
      "_id": 4,
      "title": "DENTAL BRIDGES",
      "details": "Dental bridges are an alternative to partial dentures. They serve both practical and aesthetic purposes, enabling you to eat and speak better as well as restoring your teeth's appearance.",
      "image": "https://i.ibb.co/HPcPy6n/dental-4.jpg"
    },
    {
      "_id": 5,
      "title": "DENTAL CROWNS",
      "details": "Dental crowns are caps placed on top of damaged teeth. Crowns are used to protect, cover and restore the shape of your teeth when fillings don’t solve the problem. Dental crowns can be made out of metals, porcelain, resin and ceramics.",
      "image": "https://i.ibb.co/Tt2Q7N7/dental-5.jpg"
    },
    {
      "_id": 6,
      "title": "INVISALIGN",
      "details": "Invisalign treatment is the process of wearing a series of clear, removable aligners that gradually straighten your teeth. No brackets and wires, and none of the restrictions that come with metal braces.",
      "image": "https://i.ibb.co/2dbxQ6k/dental-6.jpg"
    },
    {
      "_id": 7,
      "title": "VENEERS",
      "details": "Veneers are thin coverings that are placed over the front (visible) part of the tooth. They look like natural teeth. Veneers can be used to correct a wide range of dental issues, such as: teeth that are stained and can't be whitened by bleaching.",
      "image": "https://i.ibb.co/ykvnSxp/dental-7.jpg"
    },
    {
      "_id": 8,
      "title": "TEETH WHITENING",
      "details": "Teeth whitening is ideal for people who have healthy, unrestored teeth (no fillings) and gums. Individuals with yellow tones to their teeth respond best. But this cosmetic procedure is not recommended for everyone.",
      "image": "https://i.ibb.co/SwV2nLC/dental-8.jpg"
    },
    {
      "_id": 9,
      "title": "DENTAL SERVICES",
      "details": "General dentists prevent, evaluate, diagnose, and treat diseases of the oral cavity, as well as maintain the function and appearance of the teeth.",
      "image": "https://i.ibb.co/GWw15G1/dental-1.jpg"
    }
  ]
  